<footer class="container">
	<a href="/" class="logo">
		<img src="img/logo.png" alt="SIXPRO" class="responsive_img">
	</a>
	<div class="text_block">Торговля на Форексе и другими финансовыми продуктами с кредитным плечом является высоко рискованной и может привести к существенным потерям. Проведение торговых операций на рынке может не подходить каждому. Вам необходимо быть осведомленным обо всех рисках, и обратиться за помощью к независимым финансовым консультантам, в случае возникновения вопросов или сомнений.<br><br>

	Гипотетические результаты или результаты моделирования имеют определенные ограничения. в отличии от действительного выполнения, результаты моделирования не представляют реальную торговлю. Также, так как сделки еще не исполнены, результаты могут недокомпенсироваться или перекомпенсироваться из-за возможного влияния некоторых рыночных факторов, например, недостатка ликвидности. Моделирующие торговые программы в основном разрабатываются с учетом оценки прошедших событий. никакой претензии о том, что какой-либо счет достигнет прибыли или убытка, подобному показанным, не делается.<br><br>

	Владельцы веб-сайта и сотрудники веб-сайта настоящим отказываются от какой-либо ответственности, связанной с использованием веб-сайта и/или информации. Использование веб-сайта, его содержимого и информации относится к единоличной ответственности пользователя. Пользователь настоящим освобождает владельцев сайта от любой ответственности за ущерб, причиненный его компьютеру, при использовании веб-сайта и/или его содержимого и/или его различных услуг. Пользователь настоящим освобождает владельцев веб-сайта, веб-сайт, его партнеров, агентов, сотрудников, служащих, менеджеров, директоров, акционеров и пр. от любой ответственности за убытки и/или финансовый ущерб и/или личные телесные повреждения и/или мошенничество, связанные с использованием веб-сайта.<br><br>

	Все права защищены. Использование этого сайта означает принятие этого пользовательского соглашения.<br>
	© 2007 – 2017 sigfxpro.com</div>
</footer>
<script src="scripts/build.min.js"></script>
