<footer class="container">
	<a href="/" class="logo">
		<img src="img/logo.png" alt="SIXPRO" class="responsive_img">
	</a>
	<div class="text_block">Signals-FX и его сотрудники - не зарегистрированные финансовые консультанты или брокеры. Любые сигналы, мнения, предупреждения, оповещения и т.п. - это только предположения. В целях безопасности все потребители услуг signals-fx.com должны проконсультироваться со своими финансовыми консультантами до заключения финансовых операций. Любые финансовые операции подвержены риску, в том числе с возможной потерей всего капитала. Все пользователи signals-fx.com, а так же все просматривающие любые материалы signals-fx.com, должны понимать свои риски и понимать, что мы не можем нести ответственность за предоставленную им им информацию. signals-fx.com не гарантирует полноты, своевременности и точности преоставленной информации, в том числе услу, новостей, продуктов и т.п., указанных на любой странице нашего сайта, рассылки email и других средствах информирования.</div>
</footer>
<script src="scripts/build.min.js"></script>
